"Volume" = "Volume"; 
"Waveform" = "Forma d'onda"; 
"Morph" = "Morph"; 
"Morph Envelope" = "Inviluppo morph"; 
"Cutoff Type" = "Tipo cutoff"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Risonanza"; 
"Cutoff Envelope" = "Inviluppo cutoff"; 
"Cutoff Attack" = "Attacco cutoff"; 
"Attack" = "Attacco"; 
"Decay" = "Decadimento"; 
"Sustain" = "Sustain"; 
"Release" = "Rilascio"; 
